{
  "id": "2.02.03.00",
  "name": "Проведение тренировки по работе со средствами видеонаблюдения",
  "description": "<p>При наличии технической возможности работу камер видеонаблюдения протестируйте через служебный портал.</p><p><strong>Категорически запрещается:</strong></p><ul><li>производить действия по выключению электропитания средств видеонаблюдения до завершения итогового заседания УИК и выдачи заверенных копий протокола УИК об итогах голосования;</li><li>перемещать камеры видеонаблюдения;</li><li>изменять фокусное расстояние камер видеонаблюдения;</li><li>перемещать из зон видимости камер видеонаблюдения технологическое оборудование УИК, столы и иное оборудование;</li><li>производить действия, нарушающие функционирование средства видеонаблюдения;</li><li>вмешиваться в процесс передачи или хранения записываемой информации.</li></ul><p>Применение средств видеонаблюдения не должно нарушать принцип тайного голосования, а полученные в ходе видеонаблюдения в помещении для голосования видеозаписи не могут использоваться вместо определенных законодательством процедур подсчета голосов избирателей и установления итогов голосования.</p>",
  "type": "checklist",
  "run_at": [
    {
      "at": "17:00",
      "bell": true
    }
  ],
  "exec_mode": "background",
  "checklists": [
    {
      "id": "1",
      "name": "В ходе тренировки проверьте",
      "description": "",
      "multiple": true,
      "documents": [],
      "items": [
        {
          "id": "1.1",
          "name": "работоспособность средств видеонаблюдения",
          "documents": [],
          "required": true
        },
        {
          "id": "1.2",
          "name": "наличие электропитания (если оно отсутствует, то примите меры по его включению)",
          "documents": [],
          "required": true
        }
      ]
    }
  ],
  "checklist_selected": {
    "name": "Выполненные действия",
    "description": "Здесь отобразятся выполненные вами действия."
  },
  "done": {
    "button_label": "Отметить как выполненное",
    "description": "Нажимая “Отметить как выполненное”, вы подтверждаете, что тренировка членов УИК, осуществляющих работу со средствами видеонаблюдения, проведена."
  },
  "notification": {
    "title": "",
    "description": "<p>Напоминаем вам о необходимости проведения тренировки членов УИК, осуществляющих работу со средствами видеонаблюдения.</p>",
    "footer": "",
    "button_text": "Закрыть",
    "icon": {
			"name": "alert",
			"size": "small",
			"ext": "svg"
		}
  }
}
